{"id":117,"date":"2021-06-19T14:18:12","date_gmt":"2021-06-19T07:18:12","guid":{"rendered":"https:\/\/localhost\/myproject\/wordpress\/?post_type=product&#038;p=117"},"modified":"2021-06-26T17:04:02","modified_gmt":"2021-06-26T10:04:02","slug":"op-lung-deo-trong-suot-silicon-danh-cho-vsmart-joy4","status":"publish","type":"product","link":"https:\/\/localhost\/myproject\/wordpress\/product\/op-lung-deo-trong-suot-silicon-danh-cho-vsmart-joy4\/","title":{"rendered":"\u1ed0p l\u01b0ng d\u1ebbo trong su\u1ed1t silicon d\u00e0nh cho Vsmart joy4"},"content":{"rendered":"<p>\u1ed0p l\u01b0ng d\u00e0nh ri\u00eang cho \u0111i\u1ec7n tho\u1ea1i Vsmart Joy 4, \u1ed0p L\u01b0ng D\u1ebbo \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb ch\u1ea5t li\u1ec7u nh\u1ef1a d\u1ebbo cao c\u1ea5p &#8211; KH\u00d4NG PH\u1ea2I nh\u1ef1a t\u00e1i ch\u1ebf, d\u1ebbo m\u1ecfng,&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u1ed0p l\u01b0ng d\u00e0nh ri\u00eang cho \u0111i\u1ec7n tho\u1ea1i\u00a0Vsmart Joy 4<br \/>\n\u1ed0p L\u01b0ng D\u1ebbo \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb ch\u1ea5t li\u1ec7u nh\u1ef1a d\u1ebbo cao c\u1ea5p &#8211;\u00a0KH\u00d4NG PH\u1ea2I\u00a0nh\u1ef1a t\u00e1i ch\u1ebf, d\u1ebbo m\u1ecfng<br \/>\nThi\u1ebft k\u1ebf c\u1ee7a \u1ed1p l\u01b0ng \u0111\u01a1n gi\u1ea3n, truy\u1ec1n th\u1ed1ng nh\u01b0ng ch\u1ea5t li\u1ec7u b\u1ec1n \u0111\u1eb9p v\u00e0 v\u1eeba v\u1eb7n, c\u00e1c chi ti\u1ebft \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t t\u1ec9 m\u1ec9, \u00f4m s\u00e1t bo c\u1ea1nh \u0111i\u1ec7n tho\u1ea1i gi\u00fap \u0111i\u1ec7n tho\u1ea1i\u00a0Vsmart Joy 4\u00a0ch\u1ecbu \u0111\u01b0\u1ee3c l\u1ef1c t\u1ed1t, mang l\u1ea1i c\u1ea3m gi\u00e1c c\u1ea7m n\u1eafm ch\u1eafc tay, h\u1ea1n ch\u1ebf tr\u1ea7y x\u01b0\u1edbc khi b\u1ecb r\u01a1i.<br \/>\n\u0110\u1ed9 d\u1ebbo nh\u1ea5t \u0111\u1ecbnh m\u00e0 kh\u00f4ng lo b\u1ecb nh\u00e3o hay qu\u00e1 dai nh\u01b0 c\u00e1c lo\u1ea1i \u1ed1p \u0111i\u1ec7n tho\u1ea1i d\u1ebbo th\u00f4ng th\u01b0\u1eddng.<br \/>\n\u1ed0p l\u01b0ng \u0111\u1eb9p, b\u1ec1n, kh\u00f4ng d\u1ec5 b\u1ecb bi\u1ebfn d\u1ea1ng theo th\u1eddi gian. C\u00e1c c\u1ed5ng k\u1ebft n\u1ed1i, camera hay micro, \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf ch\u00ednh x\u00e1c, v\u1eeba v\u1eb7n, thu\u1eadn ti\u1ec7n khi s\u1eed d\u1ee5ng.<br \/>\nV\u1ecb tr\u00ed n\u00fat b\u1ea5m c\u1ee7a \u1ed1p l\u01b0ng \u0111\u01b0\u1ee3c l\u00e0m ch\u00ednh x\u00e1c v\u00e0 cho c\u1ea3m gi\u00e1c b\u1ea5m tho\u1ea3i m\u00e1i.<br \/>\n\u1ed0p l\u01b0ng cao c\u1ea5p ch\u1ed1ng b\u00e1m b\u1ea9n, ch\u1ed1ng n\u01b0\u1edbc t\u1ed1t, b\u00ean c\u1ea1nh c\u00f4ng n\u0103ng ch\u1ed1ng s\u1ed1c, \u1ed1p c\u00f2n b\u1ea3o v\u1ec7 m\u00e1y to\u00e0n di\u1ec7n.<br \/>\nPh\u1ea7n vi\u1ec1n camera c\u1ee7a \u1ed1p nh\u00f4 l\u00ean gi\u00fap b\u1ea3o v\u1ec7 camera t\u1ed1i \u0111a<br \/>\nC\u00f3 l\u1ed7 kho\u00e9t \u0111\u1ec3 \u0111eo th\u00eam ph\u1ee5 ki\u1ec7n<br \/>\nPh\u00e2n lo\u1ea1i m\u00e0u: \u1ed0p l\u01b0ng d\u1ebbo \u0111en &#8211; \u1ed1p l\u01b0ng silicon trong su\u1ed1t<br \/>\n\u1ed0p d\u1ebbo \u0111en c\u00f3 b\u1ec1 m\u1eb7t nh\u00e1m, d\u00e0y d\u1eb7n mang l\u1ea1i c\u1ea3m gi\u00e1c c\u1ea7m r\u1ea5t tho\u1ea3i m\u00e1i m\u00e0 kh\u00f4ng lo c\u00e1c v\u1ea5n \u0111\u1ec1 nh\u01b0 tr\u1ea7y x\u01b0\u1edbc, d\u00ednh m\u1ed3 h\u00f4i, v\u00e2n tay hay tr\u01a1n tr\u01b0\u1ee3t.<br \/>\n\u1ed0p silicon trong su\u1ed1t: b\u1ec1 m\u1eb7t m\u1ecbn, nh\u1eb9 tr\u00e1nh va \u0111\u1eadp, tr\u1ea7y x\u01b0\u1edbc, khoe tr\u1ecdn m\u00e0u s\u1eafc c\u1ee7a \u0111i\u1ec7n tho\u1ea1i<\/p>\n<h4 class=\"BlockTitle__Wrapper-qpz3fo-0 jHTCJn\">TH\u00d4NG TIN CHI TI\u1ebeT<\/h4>\n<div class=\"group\">\n<div class=\"content has-table\">\n<table>\n<tbody>\n<tr>\n<td>Th\u01b0\u01a1ng hi\u1ec7u<\/td>\n<td>Handtown<\/td>\n<\/tr>\n<tr>\n<td>Xu\u1ea5t x\u1ee9 th\u01b0\u01a1ng hi\u1ec7u<\/td>\n<td>Vi\u1ec7t Nam<\/td>\n<\/tr>\n<tr>\n<td>Thi\u1ebft b\u1ecb ph\u00f9 h\u1ee3p<\/td>\n<td>Vsmart Joy 4<\/td>\n<\/tr>\n<tr>\n<td>Xu\u1ea5t x\u1ee9<\/td>\n<td>M\u1ef9 \/ Trung Qu\u1ed1c<\/td>\n<\/tr>\n<tr>\n<td>SKU<\/td>\n<td>5242529908763<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/div>\n<\/div>\n","protected":false},"featured_media":119,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[26,25],"product_tag":[],"_links":{"self":[{"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/product\/117"}],"collection":[{"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=117"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/media\/119"}],"wp:attachment":[{"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=117"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/product_cat?post=117"},{"taxonomy":"product_tag","embeddable":true,"href":"https:\/\/localhost\/myproject\/wordpress\/wp-json\/wp\/v2\/product_tag?post=117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}